[
    {
        "image": "topical",
        "title": "Актуальное",
        "articles": [
            {
                "previewImage": "topApple",
                "title": "Apple: пора присмотреться",
                "article": [
                    {
                        "type": "image",
                        "content": "topApple"
                    },
                    {
                        "type": "title",
                        "content": "Apple: пора присмотреться"
                    },
                    {
                        "type": "text",
                        "content": "Выручка бьёт рекорды, несмотря на нехватку чипов. Компания Apple презентовала финансовые результаты за первый квартал 2022 года по финансовому календарю. Итоги оказались впечатляющими: выручка выросла на 11% год к году до $123,9 млрд. \n\nВсё дело в популярности iPhone - именно этот продукт внес наибольший вклад в выручку в виде $71,63 млрд (+9% год к году). На 24% год к году выросли доходы от услуг: Apple TV+, Apple Music, iCloud и других."
                    }
                ]
            },
            {
                "previewImage": "topDisney",
                "title": "Disney снова в строю",
                "article": [
                    {
                        "type": "image",
                        "content": "topDisney"
                    },
                    {
                        "type": "title",
                        "content": "Disney снова в строю"
                    },
                    {
                        "type": "text",
                        "content": "Wall Disney успешно отчитывается о финансовых результатах за предыдущий квартал. На фоне хороших новостей акции компании прибавляют целых 10%. Выручка компании выросла на 34% год к году и составила $21,8 млрд. \n\nТакже Disney+ успешно привлекает новых подписчиков. За квартал их стало больше на 11,7 млн - суммарно на стриминговый сервис подписаны 129,8 млн. Генеральный директор Боб Чапек прогнозирует рост до 230-260 млн к 2024 году."
                    }
                ]
            },
            {
                "previewImage": "topCars",
                "title": "О будущем электромобилей",
                "article": [
                    {
                        "type": "image",
                        "content": "topCars"
                    },
                    {
                        "type": "title",
                        "content": "О будущем электромобилей"
                    },
                    {
                        "type": "text",
                        "content": "В западных странах цены на бензин стремительно растут. В США они уже преодолели исторический максимум и достигли $4,17 за галлон. С одной стороны, это означает, что переход на электрокары должен ускориться. \n\nВладеть ими станет еще выгоднее, чем обычными автомобилями, ведь за бензин платить не придется. Аналитики UBS считают, что от скачка цен на бензин выиграют Tesla и Volkswagen."
                    }
            ]
            },
            {
                "previewImage": "topJPMorgan",
                "title": "Выбор JPMorgan в марте",
                "article": [
                    {
                        "type": "image",
                        "content": "topJPMorgan"
                    },
                    {
                        "type": "title",
                        "content": "Выбор JPMorgan в марте"
                    },
                    {
                        "type": "text",
                        "content": "Стратеги американского банка JPMorgan посоветовали своим клиентам приобрести подешевевшие российские активы. Они также полагают, что облигации  российских компаний с масштабными операциями за рубежом — это лучший инструмент, чтобы заработать на снижающихся ценах, пишет Reuters. \n\nСуществует высокий риск дефолта  российских компаний, но некоторые эмитенты  с большими международными операциями могут продолжать обслуживать долг», — сказали стратеги JPMorgan."
                    }
            ]
            },
            {
                "previewImage": "topIntel",
                "title": "Intel расширяет производство",
                "article": [
                    {
                        "type": "image",
                        "content": "topIntel"
                    },
                    {
                        "type": "title",
                        "content": "Intel расширяет производство"
                    },
                    {
                        "type": "text",
                        "content": "Один из крупнейших мировых производителей комплектующих для компьютеров, инвестирует более 33 млрд евро в производство полупроводниковых компонентов в Европе. \n\nЭто первая фаза реализации объявленного компанией еще в прошлом году плана, предусматривающего инвестиции порядка 80 млрд евро в течение десяти лет по всей цепочке добавленной стоимости компонентов – от исследований и разработок (R&D) до производства и новейших технологий упаковки, говорится в пресс-релизе Intel. \n\nПомимо этого, компания намерена расширить действующие технологические центры во Франции и Польше. Акции Intel прибавляют в цене 0,2% на торгах во вторник. За последние 12 месяцев их стоимость снизилась на 31%."
                    }
            ]
            },
            {
                "previewImage": "topBuy",
                "title": "Кто проведёт байбэк",
                "article": [
                    {
                        "type": "image",
                        "content": "topBuy"
                    },
                    {
                        "type": "title",
                        "content": "Кто проведёт байбэк"
                    },
                    {
                        "type": "text",
                        "content": "Ряд мировых энергетических компаний, включая Shell, Chevron, ExxonMobil и BP, планируют провести обратный выкуп акций на рекордную с 2008 года сумму в размере $38–41 млрд. Об этом сообщает «Прайм». \n\nАналитики RBC и Bernstein ожидают, что Shell в 2022 году проведет buyback на $12 млрд, Chevron выкупит свои акции на $3–5 млрд против $1,4 млрд в прошлом году. BP планирует провести buyback на $4 млрд. Решение компаний основывается на резком скачке цен на энергоносители в прошлом году. В 2008 году сумма buyback достигла рекордных $46 млрд."
                    }
            ]
            },
            {
                "previewImage": "topCurrency",
                "title": "Чем заменить доллар и евро",
                "article": [
                    {
                        "type": "image",
                        "content": "topCurrency"
                    },
                    {
                        "type": "title",
                        "content": "Чем заменить доллар и евро"
                    },
                    {
                        "type": "text",
                        "content": "«Паническое бегство из рубля, которое мы наблюдаем последние две недели, приводит к росту интереса к юаню», — уверен главный аналитик «Алор Брокер» Алексей Антонов. Он отметил, что китайская валюта не такая ликвидная, как доллар или евро, но «ситуация может кардинально измениться». \n\nРоссийская валюта слабеет по отношению к доллару и евро на фоне санкций и отказа западных стран от импорта российских энергоносителей. Курс доллара на Мосбирже в моменте 9 марта вырос на 15,07%, до ₽120,83 — это новый исторический максимум котировок. Биржевой курс евро также обновил максимум и вырос в моменте на 10,09%, до ₽131."
                        }
                ]
            }
        ]
    },
    {
        "image": "deficit",
        "title": "Дефицит сырья",
        "articles": [
            {
                "previewImage": "defOil",
                "title": "Нефтяное ралли",
                "article": [
                    {
                        "type": "image",
                        "content": "defOil"
                    },
                    {
                        "type": "title",
                        "content": "Нефтяное ралли"
                    },
                    {
                        "type": "text",
                        "content": "Цены на нефть особенно волатильны в последнее время. Котировки взлетали из-за того, что российские поставки могут уменьшиться. Международное энергетическое агентство спрогнозировало снижение добычи нефти в России в апреле на 25%. Аналитики отмечают, что из стран ОПЕК+ только у Саудовской Аравии и ОАЭ есть возможность быстро нарастить добычу.\n\nНо что делать инвестору?\n\nЗаработать на динамике цен на нефть можно с помощью фьючерсов. Контракт на нефть марки Brent - самый ликвидный. По данным Мосбиржи на март 2022 года, 76% физических лиц делают ставку на рост нефти. 92: юридических лиц, наоборот, открывают короткую позицию."
                    }
                ]
            },
            {
                "previewImage": "defNickel",
                "title": "Вложиться в спрос на никель",
                "article": [
                    {
                        "type": "image",
                        "content": "defNickel"
                    },
                    {
                        "type": "title",
                        "content": "Вложиться в спрос на никель"
                    },
                    {
                        "type": "text",
                        "content": "Взлет цен на никель до рекордных за десятилетие уровня произошел из-за опасений существенного дефицита металла на фоне серьезного обострения геополитической ситуации. Ход сегодняшнего заседания Совета безопасности РФ, показанного в прямом эфире, говорит о высокой вероятности признания ЛНР и ДНР со всеми вытекающими последствиями, включая новые санкции против России. \n\nВозникает риск распространения санкций на российские компании, которые отразятся на состоянии мирового рынка. К примеру, Норникель занимает 1-е место по производству никеля с долей около 14% по никелю вообще и 24% – по высокосортному рафинированному никелю."
                    }
                ]
            },
            {
                "previewImage": "defWheat",
                "title": "Пшеница дорожает",
                "article": [
                    {
                        "type": "image",
                        "content": "defWheat"
                    },
                    {
                        "type": "title",
                        "content": "Пшеница дорожает"
                    },
                    {
                        "type": "text",
                        "content": "Сначала хорошая новость: во всем мире выращивается достаточно пшеницы, чтобы обеспечить всех людей продовольствием. Плохая же новость состоит в том, что пшеница становится все дороже и не культивируется там, где особенно нужна. После введенного властями России временного (до конца июня) запрета на экспорт пшеницы, ячменя и ржи цены на зерно снова взлетели до небес, что усилило опасения по поводу возможного возникновения голода и голодных бунтов.\n\nЗерно как оружие\n\nВводя частичный запрет на экспорт из России пшеницы, Владимир Путин использует зерно в качестве оружия и угрожает продовольственной безопасности, особенно в бедных странах Юга, - указывает Мартин Хойслинг, депутат Европарламента от немецкой партии зеленых, эксперт по сельхозполитике. Россия, по его словам, бросает миру новый, доселе совершенно неведомый вызов."
                    }
                ]
            }
        ]
    },
    {
        "image": "accumulation",
        "title": "Накопим вместе",
        "articles": [
            {
                "previewImage": "accEducation",
                "title": "На образование",
                "article": [
                    {
                        "type": "image",
                        "content": "accEducation"
                    },
                    {
                        "type": "title",
                        "content": "На образование"
                    },
                    {
                        "type": "text",
                        "content": "По статистике, количество бюджетных мест в университетах с каждым годом сокращается примерно на 4%, а абитуриентов становится только больше.\n\nКак гарантировать ребенку образование? \n\nЗнать наверняка, что ребенок сможет получить высшее образование бесплатно, нельзя. Поэтому стоит позаботиться об оплате обучения заранее. Решить проблему могут инвестиции в активы, доходность которых превышает темп роста цен. Ежемесячные инвестиции в биржевые фонды на протяжении десяти лет позволят накопить сумму, которой хватит на покрытие всей стоимости обучения или его большей части. Можно инвестировать по 3 380 рублей ежемесячно в три фонда в равных долях. Через десять лет прогнозная сумма накоплений составит 1 486 200 рублей."
                    }
                ]
            },
            {
                "previewImage": "accPension",
                "title": "На пенсию",
                "article": [
                    {
                        "type": "image",
                        "content": "accPension"
                    },
                    {
                        "type": "title",
                        "content": "На пенсию"
                    },
                    {
                        "type": "text",
                        "content": "Средняя пенсия в России по старости - всего несколько тысяч рублей. Для тех, кто обычно тратит больше, эта сумма покажется недостаточной. Особенно если в пожилом возрасте не хочется отказываться от привычной жизни.\n\nКак накопить деньги к пенсии?\n\nЛучше позаботиться о финансовой подушке самостоятельно. Хорошим помощником в этом станут инвестиции. \n\nЧтобы накопить на пенсию, стоит формировать долгосрочный портфель на срок от 20 лет. В основе стратегии лежит пассивный подход с фокусом на новые тренды и технологии."
                    }
                ]
            },
            {
                "previewImage": "accFlat",
                "title": "На квартиру",
                "article": [
                    {
                        "type": "image",
                        "content": "accFlat"
                    },
                    {
                        "type": "title",
                        "content": "На квартиру"
                    },
                    {
                        "type": "text",
                        "content": "Стратеги американского банка JPMorgan посоветовали своим клиентам приобрести подешевевшие российские активы. Они также полагают, что облигации  российских компаний с масштабными операциями за рубежом — это лучший инструмент, чтобы заработать на снижающихся ценах, пишет Reuters. \n\nСуществует высокий риск дефолта  российских компаний, но некоторые эмитенты  с большими международными операциями могут продолжать обслуживать долг», — сказали стратеги JPMorgan."
                    }
                ]
            },
            {
                "previewImage": "accIndependence",
                "title": "На финансовую независимость",
                "article": [
                    {
                        "type": "image",
                        "content": "accIndependence"
                    },
                    {
                        "type": "title",
                        "content": "На финансовую независимость"
                    },
                    {
                        "type": "text",
                        "content": "Исследование Сбербанка показало, что в среднем в России становятся финансово независимыми к 26 годам.\n\nКак стать независимым быстрее?\n\nНаступление финансовой независимости можно приблизить - например, начать инвестировать и получать пассивный доход. На помощь придут фонды. Можно сделать ставку на 500 крупнейших компаний США из более чем 60 отраслей. Также часть денег лучше инвестировать в акции крупнейших компаний из развивающихся стран. Вложиться в рост компаний из Аргентины, Бразилии, Китая, Перу, России, ЮАР, Тайваня, Уругвая, Турции, Чили, Индии, Индонезии, Филиппин и Мексики можно через один из фондов."
                    }
                ]
            },
            {
                "previewImage": "accTechnique",
                "title": "На технику",
                "article": [
                    {
                        "type": "image",
                        "content": "accTechnique"
                    },
                    {
                        "type": "title",
                        "content": "На технику"
                    },
                    {
                        "type": "text",
                        "content": "Приятно подарить близким или приобрести новый телефон, обновить крупную бытовую технику. Не всегда такую покупку удается совершить сразу - может не хватить средств.\n\nЧто делать? \n\nРоссийский рынок акций последние несколько месяцев чувствует себя на удивление хорошо. На это есть несколько причин. Так как техника часто бывает импортной, стоит инвестировать часть средств в иностранной валюте. Идеально подойдет надежный инструмент - портфель в долларах. Биржевой фонд в долларах - это инвестиции в акции, долгосрочные и краткосрочные облигации, а также физическое золото в равных долях. В мире сейчас дефицит полупроводников, который может продлиться после 2022 года. Чипов не хватает и для техники, на чем может заработать инвестор."
                    }
                ]
            },
            {
                "previewImage": "accCar",
                "title": "На машину",
                "article": [
                    {
                        "type": "image",
                        "content": "accCar"
                    },
                    {
                        "type": "title",
                        "content": "На машину"
                    },
                    {
                        "type": "text",
                        "content": "«Большинство из нас мечтает о собственной машине, на которой можно уехать куда угодно и когда угодно. Какой он — автомобиль мечты? Реггай, Рогзспе или надежная немецкая марка — осталось лишь собрать необходимую сумму.\n\nКак заставить деньги работать? \n\nЧтобы накопления на счету не лежали просто так, можно вложить их в ценные бумаги. В таком портфеле лучше сделать ставку на сектор ЕААМС — пять крупнейших американских компаний. Такэе европейские акции - по-прежнему привлекательная ставка на восстановление экономик после пандемии. Европа до сих пор отстает от США по темпам вакцинации населения, а европейские акции - хороший способ диверсифицировать портфель по валюте."
                    }
                ]
            }
        ]
    },
    {
        "image": "analytics",
        "title": "Аналитика от FT",
        "articles": [
            {
                "previewImage": "anSamsung",
                "title": "Samsung",
                "article": [
                    {
                        "type": "image",
                        "content": "anSamsung"
                    },
                    {
                        "type": "title",
                        "content": "Samsung"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций Samsung с целевой ценой на уровне $1950 на горизонте 12 месяцев, потенциал роста — 30%.\n\nВпечатляющие результаты за квартал\n\n1) По итогам года 2021 года Samsung стала производителем микросхем номер один в мире, обогнав Intel, впервые с 2018 года.\n\n2) В 2022 году на фоне ожиданий восстановления глобального спроса на IT компонентный бизнес компании увеличит производство передовых процессов для укрепления лидерства в области продуктов и технологий следующего поколения.\n\n3) В сегменте готовой продукции Samsung нацелена на рост линейки продуктов премиум-сегмента и создание нового пользовательского опыта за счет синергии между устройствами."
                    }
                ]
            },
            {
                "previewImage": "anVisaMastercard",
                "title": "Visa&Mastercard",
                "article": [
                    {
                        "type": "image",
                        "content": "anVisaMastercard"
                    },
                    {
                        "type": "title",
                        "content": "Visa&Mastercard"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций Visa и Mastercard с целевыми ценами в $271 (потенциал роста - 17%) и $428 (потенциал роста - 20%) соответственно на горизонте 12 месяцев.\n\nЗамена наличных картами -— главный драйвер роста\n\n1) Выручка Visa выросла на 24% год к году, до $7,1 млрд. Рост выручки в следующем квартале ожидается на уровне 15—19%. Visa считает, что благодаря восстановлению трансграничных поездок роств 2022 году будет намного выше, чем до COVID-19. Это может продолжиться и в 2023 финансовом году.\n\n2) Выручка Mastercard выросла на 28% год к году, до $5,2 млрд. Компания работает над созданием криптоэкосистемы (сотрудничество с криптобиржей Coinbase). Это позволит потребителям использовать карты Mastercard для покупки MET."
                    }
                ]
            },
            {
                "previewImage": "anLamResearch",
                "title": "Lam Research",
                "article": [
                    {
                        "type": "image",
                        "content": "anLamResearch"
                    },
                    {
                        "type": "title",
                        "content": "Lam Research"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций Lam Research с целевой ценой на уровне $732 на горизонте 12 месяцев, потенциал роста — 17%.\n\n2022 году Lam Research ожидает значительного роста выручки\n\n1) На результаты компании повлияли проблемы в цепочках поставок, поэтому результаты в целом оказались немного ниже ожиданий.\n\n2) Однако компания уверена, что в ближайшее полугодие сумеет вырасти быстрыми темпами, ведь высокий спрос на ее продукцию сохраняется.\n\n3) Рынок инструментов для производства пластин в 2022 году ожидает 25%-го роста, до $100 млрд."
                    }
                ]
            },
            {
                "previewImage": "anKLA",
                "title": "KLA",
                "article": [
                    {
                        "type": "image",
                        "content": "anKLA"
                    },
                    {
                        "type": "title",
                        "content": "KLA"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций KLA с целевой ценой на уровне $458 на горизонте 12 месяцев, потенциал роста - 25%.\n\nСамые высокие темпы роста выручки среди конкурентов\n\n1) Компания предоставляет необходимые системы управления и контроля в процессе производства микросхем.\n\n2) Рост ключевого продукта компании по контролю пластин растет опережающими рынок темпами (рост на 54% против 40% по рынку).\n\n3) По прогнозам KLA, рынок оборудования для производства пластин (WFE) вырастет примерно на 16—17%, превысив уровень в $86 млрд в 2021 году на $100 млрд."
                    }
                ]
            },
            {
                "previewImage": "anEdwards",
                "title": "Edwards Lifesciences",
                "article": [
                    {
                        "type": "image",
                        "content": "anEdwards"
                    },
                    {
                        "type": "title",
                        "content": "Edwards Lifesciences"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций Edwards Lifesciences с целевой ценой на уровне $128 на горизонте 12 месяцев, потенциал роста - 18%.\n\nЕсть потенциал\n\n1) Результаты Edwards Lifesciences за четвертый квартал были подпорчены вспышкой нового штамма коронавируса. В ближайшее время давление вируса, вероятно, продолжится.\n\n2) В целом за прошедший год результаты компании показали двузначный рост. Старт вакцинации и снижение госпитализаций с COVID-19 подтолкнули спрос на медицинское оборудование.\n\n3) У компании есть хорошая перспектива на рынке митральных сердечных клапанов. Это будет основной точкой роста в краткосрочной и среднесрочной перспективе."
                    }
                ]
            },
            {
                "previewImage": "anHealthcare",
                "title": "HCA Healthcare",
                "article": [
                    {
                        "type": "image",
                        "content": "anHealthcare"
                    },
                    {
                        "type": "title",
                        "content": "HCA Healthcare"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций HCA Healthcare с целевой ценой на уровне $284 на горизонте 12 месяцев, потенциал роста — 20%.\n\nУ бизнеса есть долгосрочный драйвер роста\n\n1) Крупнейший оператор сети больниц и медцентров в США немного разочаровал рынок своим отчетом за четвертый квартал 2021 года.\n\n2) Тем не менее, сохраняется долгосрочный драйвер роста бизнеса - старение населения и повышенный спрос на медицинские услуги.\n\n3) Бизнес компании стабильный и рентабельный. HCA Healthcare генерирует мощный денежный поток, которым делится с акционерами. В следующие 12 месяцев дивидендная доходность будет на уровне 0,9% годовых в долларах.\n\n4) Еще компания регулярно проводит байбэки. За 2021 год она выкупила с рынка около 7,6% акций."
                    }
                ]
            },
            {
                "previewImage": "anFMC",
                "title": "FMC",
                "article": [
                    {
                        "type": "image",
                        "content": "anFMC"
                    },
                    {
                        "type": "title",
                        "content": "FMC"
                    },
                    {
                        "type": "text",
                        "content": "Мы сохраняем нашу рекомендацию на покупку акций FMC с целевой ценой на уровне $130 на горизонте 12 месяцев, потенциал роста - 17%.\n\nСильная отчетность за четвертый квартал\n\n1) Выручка выросла на 22,7%, до $1,414 млрд (выше ожидаемых $1,37 млрд).\n\n2) На 2022 год компания прогнозирует рост выручки до $5,25—5,55 млрд, в среднем на 7% год к году.\n\n3) Менеджмент ожидает сохранение высоких цен на сельхозпродукцию в США и Канаде, а также органический рост продаж в Бразилии, Мексике и Аргентине."
                    }
                ]
            }
        ]
    },
    {
        "image": "ideas",
        "title": "Возможные идеи",
        "articles": [
            {
                "previewImage": "ideaHealth",
                "title": "Здравоохранение",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaHealth"
                    },
                    {
                        "type": "title",
                        "content": "Здравоохранение"
                    },
                    {
                        "type": "text",
                        "content": "В текущей фазе цикла отрасль может расти на уровне рынка в целом. Из-за защитной природы и слабой цикличности у сектора здравоохранения отсутствует сильная корреляция с ростом ВВП и восстановлением экономики. Но снижение инфляции точно повлияет позитивно.\n\nПоложительные факторы для индустрии:\n\n1) В США и других странах продолжается старение населения и растет спрос на здравоохранение.\n\n2) Отложенный спрос на операции и процедуры уже начал проявляться в отчетностях компаний.\n\n3) Потенциальное расширение программ страхования за счет государства будет означать дополнительную выручку для всего сектора."
                    }
                ]
            },
            {
                "previewImage": "ideaFinance",
                "title": "Финансы",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaFinance"
                    },
                    {
                        "type": "title",
                        "content": "Финансы"
                    },
                    {
                        "type": "text",
                        "content": "Банки\n\n1) Повышение процентных ставок, как правило, позволяет коммерческим банкам постепенно наращивать чистую процентную маржу и тем самым улучшать прибыльность основного бизнеса.\n\n2) Низкая инфляция для них также хороша, так как это будет означать финансовую устойчивость заемщиков и стабильные выплаты по процентам. Уровень дивидендов банков становится более привлекательным для инвесторов в свете низкой инфляции, что также позитивно для котировок.\n\n3) Банки являются наиболее чувствительной отраслью к фазе экономического цикла - от роста ВВП они будут выигрывать.\n\nСтраховые компании\n\n1) Для страховых компаний рост ставок также позитивен, так как позволяет управлять портфелем страховых обязательств с меньшими рисками и при этом получать надежные доходы.\n\n2) Низкая инфляция снижает риск дезинтермедиации — клиенты не будут досрочно закрывать свои страховые договора из-за опасений недополучить доход в консервативных стратегиях страховщиков."
                    }
                ]
            },
            {
                "previewImage": "ideaIT",
                "title": "IT-сектор",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaIT"
                    },
                    {
                        "type": "title",
                        "content": "IT-сектор"
                    },
                    {
                        "type": "text",
                        "content": "Пандемия показала важность цифровизации и инвестирования в новые технологии, благодаря чему расходы на IT в ближайшие годы будут стремительно увеличиваться. Рост спроса ожидается во всех сферах — от программного обеспечения и полупроводников до персональных устройств и даже зеленых технологий.\n\nЧто будет с отраслью?\n\n1) Инфляцию IT-сектор переживает довольно легко. Во-первых, темпы развития компаний и динамика их котировок обычно намного выше средних по рынку акций. Во-вторых, IT-компании могут запросто менять ценовую политику из-за уникальности своего продукта.\n\n2) Изменение процентных ставок практически не влияет на этот сектор, потому что финансирование идет преимущественно через рынок акций, а не долговые инструменты."
                    }
                ]
            },
            {
                "previewImage": "ideaIndustry",
                "title": "Промышленность",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaIndustry"
                    },
                    {
                        "type": "title",
                        "content": "Промышленность"
                    },
                    {
                        "type": "text",
                        "content": "Промышленные компании, как и финансовые, напрямую зависят от состояния экономики, поэтому, когда ВВП растет, растут и доходы этих компаний.\n\nПотенциал на годы вперед\n\n1) Большая часть промышленности еще не восстановилась до предковидных уровней. Речь идет и об авиакомпаниях, и о производителях техники, которые столкнулись с дефицитом микросхем и глобальными проблемами в цепочках поставок.\n\n2) Для долгосрочного инвестора это плюс, потому что есть потенциал для восстановления и роста.\n\n3) Инфраструктурный план Байдена и зеленая трансформация экономики США станут стабильным источником и драйвером выручки многих компаний сектора на годы вперед."
                    }
                ]
            },
            {
                "previewImage": "ideaGoods",
                "title": "Товары второй необходимости",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaGoods"
                    },
                    {
                        "type": "title",
                        "content": "Товары второй необходимости"
                    },
                    {
                        "type": "text",
                        "content": "Здесь можно найти очень много интересных идей для инвестиций, так как сектор в целом очень многогранен.\n\nИнтересны и акции стоимости, и акции роста\n\n1) Как и в случае с сектором промышленности, в этой отрасли много бизнесов, которые следуют за ростом экономики.\n\n2) А в данный момент отрасль вдвойне привлекательна, потому что еще сохраняет потенциал восстановления после пандемии.\n\n3) К тому же ожидаемое аналитиками Тинькофф снижение инфляции будет позитивно влиять на уверенность потребителя и продажи на среднесрочном горизонте."
                    }
                ]
            },
            {
                "previewImage": "ideaUtilities",
                "title": "Коммунальные услуги",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaUtilities"
                    },
                    {
                        "type": "title",
                        "content": "Коммунальные услуги"
                    },
                    {
                        "type": "text",
                        "content": "В текущей макросреде к инвестициям в этот сектор стоит подходить осторожно. Капиталоемкий бизнес ведет к высокой закредитованности компаний этого сектора. В краткосрочной перспективе разгон инфляции и энергетический кризис могут лишить компании доходов.\n\nЗеленые технологии и дивиденды\n\n1) Единственный более-менее позитивный фактор для отрасли коммунальных услуг — возможный рост энергопотребления на фоне перехода на электромобили и внедрения зеленых технологий. Но до реализации этих трендов в крупных масштабах пока еще далеко. К тому же делать ставку на зеленую экономику лучше через акции других отраслей, например IT.\n\n2) В отрасли же коммунальных услуг максимум, на который можно пока рассчитывать, — это дивиденды и возможный отскок, если энергетический кризис быстро разрешится."
                    }
                ]
            },
            {
                "previewImage": "ideaRisks",
                "title": "Снизить рыночные риски",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaRisks"
                    },
                    {
                        "type": "title",
                        "content": "Снизить рыночные риски"
                    },
                    {
                        "type": "text",
                        "content": "Чтобы успешно поддерживать личный портфель с учетом всех факторов и прогнозов, нужно время и дополнительные знания. Если ни того, ни другого нет, а зарабатывать на фондовом рынке все-таки хочется, то есть более простое решение - пассивные фонды.\n\nПреимущества пассивных фондов\n\n1) По статистике, долгосрочные вложения в эти фонды приносят более высокую доходность, чем доверительное управление.\n\n2) Позволяют диверсифицировать риски и вкладывать сразу в десятки компаний разных стран или отраслей.\n\n3)Вложения просты и удобны. Все, что нужно от инвестора, — регулярно покупать акции предпочитаемого фонда и отслеживать его динамику в приложении."
                    }
                ]
            },
            {
                "previewImage": "ideaEnergy",
                "title": "Энергетика",
                "article": [
                    {
                        "type": "image",
                        "content": "ideaEnergy"
                    },
                    {
                        "type": "title",
                        "content": "Энергетика"
                    },
                    {
                        "type": "text",
                        "content": "В базовом сценарии развития от аналитиков Тинькофф энергетический кризис должен разрешиться в 2022 году, что позволит инфляции нормализоваться и перейти к снижению. При таком сценарии акции энергетического сектора выглядят аутсайдерами, а цены на нефть и газ уже достаточно дороги.\n\nКраткосрочная ставка на нефть\n\n1) В краткосрочных портфелях инвесторы могут сделать довольно рискованную, но рациональную ставку на нефтесервисные компании, которые могут выиграть от резкого роста буровой активности на сланцевых месторождениях США, если цены на нефть задержатся на высоких уровнях в среднесрочной перспективе.\n\n2) Долгосрочным инвесторам стоит полностью избегать энергетического сектора."
                    }
                ]
            }
        ]
    }
]
